{
  "text": "Indonesia memiliki keanekaragaman hayati yang sangat kaya, termasuk satwa liar yang hanya dapat ditemukan di Indonesia. Berikut adalah daftar 10 satwa liar yang dapat ditemukan di Indonesia:\n\n1. Orangutan \n\nOrangutan adalah satwa endemik yang hanya dapat ditemukan di Indonesia,terutama di pulau Sumatra dan Kalimantan. Orangutan memiliki kepribadian yang unikdan kecerdasan yang sangat tinggi. Sayangnya, populasi orangutan terus menurun karena hilangnya habitat dan perburuan.\n\n2. Harimau Sumatra H\n\narimau Sumatra adalah spesies harimau terkecil di dunia. Merekahanya dapat ditemukan di Sumatra. Populasi harimau Sumatra semakin menurun karena hilangnya habitat dan perburuan.\n\n3. Gajah Sumatra \n\nGajah Sumatra adalah spesies gajah yang hanya dapat ditemukan di Sumatra. Populasi gajah Sumatra juga semakin menurun karena hilangnya habitat danperburuan.\n\n4. Komodo \n\nKomodo adalah spesies kadal terbesar di dunia. Mereka hanya dapat ditemukan di Pulau Komodo dan beberapa pulau di sekitarnya. Populasi Komodo terus berkurang karena hilangnya habitat dan perburuan.\n\n5. Badak Jawa \n\nBadak Jawa adalah spesies badak yang hanya dapat ditemukan di Jawa. Populasi badak Jawa sangat terancam karena hilangnya habitat dan perburuan.\n\n6. Rangkong \n\nRangkong adalah spesies burung terbesar di dunia. Mereka dapat ditemukan dibeberapa pulau di Indonesia, termasuk Sumatra, Kalimantan, dan Sulawesi. Populasir angkong juga terus menurun karena hilangnya habitat dan perburuan.\n\n7. Beruang Madu \n\nBeruang Madu adalah spesies beruang kecil yang dapat ditemukan di Indonesia, terutama di Kalimantan dan Sumatra. Populasi beruang Madu juga semakin menurun karena hilangnya habitat dan perburuan.\n\n8. Anoa \n\nAnoa adalah spesies banteng terkecil di dunia. Mereka hanya dapat ditemukan di Sulawesi. Populasi anoa juga terus menurun karena hilangnya habitat dan perburuan.\n\n9. Tarsius \n\nTarsius adalah spesies primata kecil yang hanya dapat ditemukan di Sulawesi. Mereka dikenal karena ukuran tubuhnya yang kecil dan matanya yang besar. Populasi tarsius juga semakin menurun karena hilangnya habitat.\n\n10. Cendrawasih \n\nCendrawasih adalah spesies burung yang hanya dapat ditemukan di Papua. Mereka dikenal karena keindahan bulu dan perilaku kawin yang unik. Populasi cendrawasih terus menurun karena perburuan dan hilangnya habitat.\n\nDemikian daftar 10 satwa liar di Indonesia. Kita harus menjaga keanekaragaman hayati diIndonesia dengan cara melestarikan habitat dan menghentikan perburuan liar. Kita harus menghargai keberadaan satwa liar ini dan tidak memperjualbelikannya secara ilegal."
}
