{
  "text": "Indonesia merupakan salah satu negara dengan keanekaragaman hayati yang sangat tinggi. Terdapat banyak spesies tumbuhan yang hanya dapat ditemukan di Indonesia dan tidak ditemukan di tempat lain di dunia. \n\nNamun, sayangnya banyak tanaman langka yang hampir punah karena berbagai faktor seperti perubahan iklim, perusakan habitat, dan perburuan liar. Berikut ini adalah daftar 10 tanaman langka yang hampir punah di Indonesia: \n\n1. Rafflesia arnoldii \n\nRafflesia arnoldii merupakan tanaman langka yang hanya dapat ditemukan di Indonesia. Tanaman ini memiliki bunga terbesar di dunia yang dapat mencapai diameter 1 meter. Sayangnya, tanaman ini hampir punah karena perusakan habitat dan perburuan liar. \n\n2. Titan Arum \n\nTitan Arum atau bunga bangkai merupakan tanaman langka yang hanya ditemukan di Sumatera. Tanaman ini memiliki bunga terbesar di dunia yang dapat mencapai ketinggian 3 meter. Sayangnya, tanaman ini terancam punah karena perusakan habitat. \n\n3. Nepenthes \n\nNepenthes atau kantong semar merupakan tanaman karnivora yang hanya dapat ditemukan di Indonesia. Tanaman ini memiliki daun yang berbentuk seperti mangkuk yang berisi cairan pencernaan. Nepenthes terancam punah karena perusakan habitat dan perburuan liar. \n\n4. Pohon Beringin \n\nPohon beringin atau Ficus benjamina merupakan tanaman langka yang sering dijadikan tanaman hias. Tanaman ini terancam punah karena perusakan habitat dan pengambilan tanaman liar. \n\n5. Cendana \n\nCendana atau sandalwood merupakan tanaman yang diambil kayunya untuk dijadikan minyak wangi. Tanaman ini terancam punah karena perusakan habitat dan perburuan liar. \n\n6. Meranti \n\nMeranti merupakan jenis pohon yang memiliki banyak spesies dan hanya dapat ditemukan di Indonesia. Kayu meranti digunakan untuk pembuatan mebel dan kapal. Meranti terancam punah karena perusakan habitat dan pengambilan kayu liar. \n\n7. Kemenyan \n\nKemenyan merupakan tanaman yang digunakan untuk pembuatan dupa dan minyak wangi. Tanaman ini terancam punah karena perusakan habitat dan pengambilan tanaman liar. \n\n8. Rempah-rempah \n\nIndonesia terkenal dengan rempah-rempahnya seperti cengkeh, kayu manis, dan lada. Rempah- rempah ini terancam punah karena perusakan habitat dan pengambilan tanaman liar. \n\n9. Anggrek \n\nAnggrek merupakan tanaman hias yang populer di seluruh dunia. Indonesia memiliki banyak spesies anggrek yang hanya dapat ditemukan di Indonesia. Anggrek terancam punah karena perusakan habitat dan pengambilan tanaman liar. \n\n10. Kina \n\nKina merupakan tanaman yang digunakan untuk membuat obat malaria. Tanaman ini terancam punah karena perusakan habitat dan pengambilan tanaman liar. \n\nKesimpulan \n\nItulah daftar 10 tanaman langka yang hampir punah di Indonesia. Untuk melindungi keanekaragaman hayati Indonesia, kita semua harus berperan aktif."
}
